export default [{
	date: "05.02.2017",
	title: "Выгодно инвестировать в коммерческие предложения на старте",
}, {
	date: "05.03.2017",
	title: "Выгодно инвестировать в коммерческие предложения на старте",
}, {
	date: "05.04.2017",
	title: "Выгодно инвестировать в коммерческие предложения на старте",
	isProject: true,
	isAction: true,
	imgSrc: "/assets/images/projects/project-cover-atlantida@2x.png"
}, {
	date: "05.05.2017",
	title: "Выгодно инвестировать в коммерческие предложения на старте",
}, {
	date: "05.06.2017",
	title: "Выгодно инвестировать в коммерческие предложения на старте",
}, {
	date: "05.07.2017",
	title: "Выгодно инвестировать в коммерческие предложения на старте",
}, {
	date: "05.08.2017",
	title: "Выгодно инвестировать в коммерческие предложения на старте",
}, {
	date: "05.09.2017",
	title: "Выгодно инвестировать в коммерческие предложения на старте",
}, {
	date: "05.10.2017",
	title: "Выгодно инвестировать в коммерческие предложения на старте",
	isProject: true,
	isAction: true,
	imgSrc: "/assets/images/projects/project-cover-roscha@2x.png"
}, {
	date: "05.11.2017",
	title: "Выгодно инвестировать в коммерческие предложения на старте",
	isProject: true,
	isAction: true,
	imgSrc: "/assets/images/projects/about-grafika@2x.png"
}];
