export default [{
	label: "Начинается запись на заселение дома №18 по улице Юности, мкр. Орбита-2",
	publDate: "05.02.2017",
	expiration: "",
	offer: "",
	imgSrc: "",
	name: "",
	description: "",
	isProject: "",
	isAction: ""
}, {
	label: "Начинается запись на заселение дома №18 по улице Юности, мкр. Орбита-2",
	publDate: "05.02.2017",
	expiration: "",
	offer: "",
	imgSrc: "",
	name: "",
	description: "",
	isProject: "",
	isAction: ""
}, {
	label: "Выгодно инвестировать в коммерческие помещения на старте продаж — бонус 1%",
	publDate: "21.10.2017",
	expiration: "1-7 ноября",
	offer: "Открыто предварительное бронирование коммерческих помещений во 2-ой очереди ЖК Атлантида",
	imgSrc: "/assets/images/projects/news-atlantida@2X.png",
	name: "",
	description: "Расположение по «красной линии», витринное остекление, отдельные входы и парковочные места. Широкий выбор планировок и метражей от 40 кв. м. Главным преимуществом коммерции в ...",
	isProject: true,
	isAction: true
}, {
	label: "Выгодно инвестировать в коммерческие помещения на старте продаж — бонус 1%",
	publDate: "02.12.2017",
	expiration: "1-7 декабря",
	offer: "Открыто предварительное бронирование коммерческих помещений во 2-ой очереди ЖК Атлантида",
	imgSrc: "",
	name: "",
	description: "Расположение по «красной линии», витринное остекление, отдельные входы и парковочные места. Широкий выбор планировок и метражей от 40 кв. м. Главным преимуществом коммерции в ...",
	isProject: false,
	isAction: true
}, {
	label: "Выгодно инвестировать в коммерческие помещения на старте продаж — бонус 1%",
	publDate: "21.02.2017",
	expiration: "1-7 марта",
	offer: "Открыто предварительное бронирование коммерческих помещений во 2-ой очереди ЖК Атлантида",
	imgSrc: "/assets/images/projects/news-atlantida@2X.png",
	name: "Атлантида",
	description: "Расположение по «красной линии», витринное остекление, отдельные входы и парковочные места. Широкий выбор планировок и метражей от 40 кв. м. Главным преимуществом коммерции в ...",
	isProject: true,
	isAction: true
}];
