export default [{
	id: 1,
	name: 'Атлантида',
	type: "Жилой комплекс",
	imgSrc: "/assets/images/atlantida.png",
	expiration: "10.04.2018",
	address: "Октябрьский 44, корпус 2",
	label: "Выгодно инвестировать в коммерческие помещения на старте продаж — бонус 1%",
	offer: "Открыто предварительное бронирование коммерческих помещение в ЖК Атлантида",
	description: "Расположение по красной линии, витринное остекление, отдельные входы и парковочные места. Расположение по красной линии, витринное остекление, отдельные входы и парковочные места. Расположение по красной линии, витринное остекление, отдельные входы и парковочные места. Расположение по красной линии, витринное остекление, отдельные входы и парковочные места."
}, {
	id: 2,
	name: 'Русская роща',
	type: "Жилой комплекс",
	imgSrc: "/assets/images/rosha.png",
	expiration: "14.05.2018",
	address: "Октябрьский 44, корпус 2",
	label: "Выгодно инвестировать в коммерческие помещения на старте продаж — бонус 1%",
	offer: "Открыто предварительное бронирование коммерческих помещение в ЖК Русская роща",
	description: ""
}, {
	id: 3,
	name: 'Графика',
	type: "Жилой комплекс",
	imgSrc: "/assets/images/img-01.png",
	expiration: "20.06.2018",
	address: "Октябрьский 44, корпус 2",
	label: "Выгодно инвестировать в коммерческие помещения на старте продаж — бонус 1%",
	offer: "Открыто предварительное бронирование коммерческих помещение в ЖК Графика",
	description: ""
}, {
	id: 4,
	name: 'Калейдоскоп',
	type: "Жилой комплекс",
	imgSrc: "/assets/images/img-05.png",
	expiration: "31.07.2018",
	address: "Октябрьский 44, корпус 2",
	label: "Выгодно инвестировать в коммерческие помещения на старте продаж — бонус 1%",
	offer: "Открыто предварительное бронирование коммерческих помещение в ЖК Калейдоскоп",
	description: ""
}];
