/*
	В полях duty и requirement пункты должны быть перечислены через ";",
	чтобы сформировать список в интерфейсе
*/

export default [{
	title: "Руководитель PR службы",
	publDate: "05.02.2017",
	duty: "Общее руководство строительством объекта; Проведение предквалификации подрядчиков; Работа по улучшению и удешевлению строительно-монтажных работ, совершенствованию организации производства и внедрению прогрессивных методов строительства, сокращению издержек на осуществление строительных работ и повышению качества, а также сокращению сроков их проведеия; Организация работы по ведению учета и составлению отчетности по капитальному строительству.",
	experience: "более 5 лет",
	requirement: "Не менее 5 лет в данной должности в компании Генерального подрядчика; Знания современных технологий строительства, материалов; Гибкость, обучаемость, умение слышать, нацеленность на результат",
}, {
	title: "Руководитель строительства",
	publDate: "05.02.2017",
	duty: "",
	experience: "более 15 лет",
	requirement: "",
}, {
	title: "Вакансия 3",
	publDate: "05.02.2017",
	duty: "",
	experience: "более 3 лет",
	requirement: "",
}, {
	title: "Вакансия 4",
	publDate: "05.02.2017",
	duty: "",
	experience: "более 4 лет",
	requirement: "",
}];
